[
  {
    "title": "KI-E SAMA",
    "image": "https://cdn.discordapp.com/attachments/637477429023342602/965853501215350794/Ki-esama.webp",
    "description": "Ki-e Sama was the name given to him by Joker. His distinct appearance is his full body tattoo with an Oni tattoo on his left deltoid.",
    "release_date": "0001"
  },
  {
    "title": "JASMINE",
    "image": "https://cdn.discordapp.com/attachments/637477429023342602/967317320718491668/unknown.png",
    "description": "Jasmine's goal is to take revenge. In the process of her revenge, she turned into a cold hearted woman but is sweet within her circle. Jasmine's name came from The Duang's girlfriend, she requested that there should be a character to be named after a flower.",
    "release_date": "0002"
  },
  {
    "title": "HOUSEKI-CHAN",
    "image": "https://cdn.discordapp.com/attachments/637477429023342602/967316552900808754/unknown.png",
    "description": "Houseki-chan is not a normal highschool girl. She is the leader of a highschool gang called Googoo Gal. Don't let her appearance fool you, she can fight and deliver heavy blows to her enemies. Houseki (hōseki) means jewel in japanese.",
    "release_date": "0003"
  },
  {
    "title": "JIN",
    "image": "https://cdn.discordapp.com/attachments/637477429023342602/967316721297915944/unknown.png",
    "description": "Jin was inspired by a fighter from the the King of Fighters game. Jin has a tattoo of the Japanese God of Thunder, Raiden on his scalp that reaches to the base of his neck, fitting to suit the gang that his leads. He is known for his connections with other characters in the Gangster All Star Universe.",
    "release_date": "0004"
  },
  {
    "title": "TED",
    "image": "https://cdn.discordapp.com/attachments/637477429023342602/967319167072088134/unknown.png",
    "description": "Ted was named after Ted Mosby from How I Met Your Mother. He dresses up as a delivery guy and sends a package of punches to the customer. *Ding....Dong*, *Opens the door*, *Body Blow*.....",
    "release_date": "0005"
  }
]